
<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=BYPM-GE291ZjIXBWrtCwes4h70CMPTv4pq8lqJSPqePYrKtqlT7KzOFy6H-Q0_cE');ol{margin:0;padding:0}table td,table th{padding:0}.c4{padding-top:12pt;text-indent:36pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:justify;height:11pt}.c6{padding-top:12pt;text-indent:36pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:justify}.c14{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c12{padding-top:12pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c11{padding-top:12pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c7{padding-top:12pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:justify}.c1{font-size:12pt;font-family:"Montserrat";color:#9900ff;font-weight:800}.c2{color:#000000;text-decoration:none;vertical-align:baseline;font-style:normal}.c5{color:#000000;text-decoration:none;vertical-align:baseline;font-style:italic}.c3{text-decoration:none;vertical-align:sub;font-style:normal}.c10{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c9{font-weight:400;font-size:12pt;font-family:"Times New Roman"}.c0{font-size:12pt;font-family:"Montserrat";font-weight:500}.c13{font-weight:400;font-size:11pt;font-family:"Arial"}.c8{font-style:italic}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c10 doc-content"><p class="c7"><span class="c1">4 ) et 5)</span><span class="c1">&nbsp;Quelles r&eacute;alit&eacute;s ces donn&eacute;es sont-elles cens&eacute;es repr&eacute;senter ? Quelles en sont les limites ?</span></p><p class="c6"><span class="c0">Le fichier des pr&eacute;noms de l&rsquo;INSEE est produit par un institut national, il est cens&eacute; en cela faire preuve d&rsquo;objectivit&eacute;, ou en tout cas &ecirc;tre le plus pr&eacute;cis et exhaustif possible, sans parti pris. Il a pour objectif de pr&eacute;senter une photographie fid&egrave;le des pr&eacute;noms donn&eacute;s en France sur une certaine p&eacute;riode, et permet de suivre l&rsquo;&eacute;volution des pr&eacute;noms donn&eacute;s, ou simplement d&rsquo;avoir une donn&eacute;e objective sur le nombre de personnes qui portent tel ou tel pr&eacute;nom d&rsquo;une ann&eacute;e &agrave; une autre. Il permet donc, comme nous l&rsquo;avons explicit&eacute; plus haut, de comprendre comment les pr&eacute;noms donn&eacute;s en France ont &eacute;volu&eacute;, et de s&rsquo;interroger sur cette &eacute;volution. En outre, ce fichier a un int&eacute;r&ecirc;t clairement historique : il en dit r&eacute;ellement long sur la soci&eacute;t&eacute; fran&ccedil;aise et ses &eacute;volutions, comme nous l&rsquo;avons analys&eacute; plus haut. En effet, l&rsquo;&eacute;volution de la popularit&eacute; d&rsquo;un pr&eacute;nom en dit long sur la perception de ce pr&eacute;nom dans la soci&eacute;t&eacute;, et permet de r&eacute;v&eacute;ler de nombreux ph&eacute;nom&egrave;nes historiques, sociologiques ou encore religieux. En effet, donner un pr&eacute;nom &agrave; son enfant, c&rsquo;est lui donner une identit&eacute;, et faire porter un sens &agrave; ce pr&eacute;nom. Ce sens peut &ecirc;tre parfois tr&egrave;s symbolique, ou permettre de rendre hommage &agrave; une personne de la famille (il est courant de donner &agrave; son enfant un pr&eacute;nom de l&rsquo;un de ses anc&ecirc;tres), ou &agrave; un personnage c&eacute;l&egrave;bre et influent. Il &eacute;tait par exemple courant dans les familles de la noblesse ou de la haute aristocratie fran&ccedil;aise de donner comme pr&eacute;nom &agrave; leur premier enfant &ldquo;Louis&rdquo;, en hommage aux nombreux rois de France ainsi pr&eacute;nomm&eacute;s, mais cette pratique s&rsquo;est peu &agrave; peu perdue avec l&rsquo;instauration des r&eacute;publiques successives en France, et la diffusion d&rsquo;un sentiment r&eacute;publicain mettant en minorit&eacute; le royalisme. Ainsi, l&rsquo;analyse d&rsquo;un seul pr&eacute;nom gr&acirc;ce &agrave; cette base de donn&eacute;es, et de sa popularit&eacute; permet de mettre en lumi&egrave;re l&rsquo;influence d&rsquo;un &eacute;v&eacute;nement sur la soci&eacute;t&eacute; fran&ccedil;aise. On peut prendre comme exemple tout d&rsquo;abord le pr&eacute;nom Adolf : d&eacute;j&agrave; tr&egrave;s peut donn&eacute; au d&eacute;but du XX&egrave;me si&egrave;cle, ce pr&eacute;nom conna&icirc;t son pic de popularit&eacute; (tr&egrave;s relatif) en 1941, au moment de la victoire de l&rsquo;arm&eacute;e allemande sur l&rsquo;arm&eacute;e fran&ccedil;aise et du d&eacute;but de l&rsquo;occupation allemande, et de la collaboration fran&ccedil;aise avec l&rsquo;occupant, mais d&eacute;cline dans les ann&eacute;es suivantes, et n&rsquo;est plus ou presque plus donn&eacute; depuis 1944, date de la lib&eacute;ration de la France de cette occupation. La version fran&ccedil;aise de ce pr&eacute;nom, Adolphe, conna&icirc;t elle aussi un d&eacute;clin drastique depuis 1941, d&eacute;clin accentu&eacute; &agrave; partir des ann&eacute;es 1970, ou la m&eacute;moire de la Shoah commence &agrave; redevenir un sujet dans la soci&eacute;t&eacute; fran&ccedil;aise, apr&egrave;s des ann&eacute;es de silence sur le sujet et plus g&eacute;n&eacute;ralement sur la p&eacute;riode d&rsquo;occupation de la France par l&rsquo;Allemagne nazie, et la collaboration. Selon Baptiste Coulmont, le pr&eacute;nom Adolphe est entr&eacute; dans ce qu&rsquo;il appelle un &ldquo;purgatoire&rdquo; des pr&eacute;noms : pas totalement contraire &agrave; l&rsquo;int&eacute;r&ecirc;t de l&rsquo;enfant, mais pas non plus tr&egrave;s bon pour ce dernier. Le </span><span class="c0 c8">&ldquo;signe de sa place dans un tel purgatoire&rdquo;</span><span class="c0">&nbsp;est bel est bien sa place centrale dans le film &agrave; succ&egrave;s </span><span class="c0 c8">Le Pr&eacute;nom</span><span class="c2 c0">, dans lequel un futur p&egrave;re un peu fantasque d&eacute;clare &agrave; ses parents que son fils sera appel&eacute; ainsi, ce qui cr&eacute;e scandale et controverses au sein de la famille.</span></p><p class="c4"><span class="c2 c0"></span></p><p class="c11"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 601.70px; height: 198.67px;"><img alt="" src="images/image5.png" style="width: 601.70px; height: 198.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c7"><span class="c0 c5">Lecture : En 1941, le pr&eacute;nom Adolf a &eacute;t&eacute; donn&eacute; 6 fois. Champ : France. Source : INSEE, Fichier des pr&eacute;noms, 20 juin 2022.</span></p><p class="c6"><span class="c0 c2">Pour prendre un exemple plus r&eacute;cent, le pr&eacute;nom Gr&eacute;gory est lui aussi victime d&rsquo;un d&eacute;clin assez significatif depuis 1984. En effet, avec la m&eacute;diatisation de l&rsquo;affaire Gr&eacute;gory, du nom d&rsquo;un petit gar&ccedil;on de 4 ans assassin&eacute; dans les Vosges, et qui avait suscit&eacute; des vagues d&rsquo;&eacute;motion et surtout d&rsquo;effroi, et particuli&egrave;rement chez les parents de jeunes enfants, le pr&eacute;nom Gr&eacute;gory n&rsquo;a presque plus &eacute;t&eacute; donn&eacute;. On le voit particuli&egrave;rement bien sur ces deux graphiques : &agrave; partir de 1984, il y une r&eacute;elle chute du nombre d&rsquo;enfants qui re&ccedil;oivent le pr&eacute;nom Gr&eacute;gory &agrave; la naissance, et on peut donc imaginer une r&eacute;elle corr&eacute;lation entre l&rsquo;affaire Gr&eacute;gory et cette chute impressionnante. </span></p><p class="c11"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 601.70px; height: 186.67px;"><img alt="" src="images/image2.png" style="width: 601.70px; height: 186.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c7"><span class="c0 c8">Lecture : En 1984, le pr&eacute;nom Gr&eacute;gory a &eacute;t&eacute; donn&eacute; 4999 fois. Champ : France. Source : INSEE, Fichier des pr&eacute;noms, 20 juin 2022.</span></p><p class="c6"><span class="c0">De m&ecirc;me, cette base de donn&eacute;es permet de voir, par l&rsquo;&eacute;tude de pr&eacute;noms tr&egrave;s pr&eacute;cis, comment la soci&eacute;t&eacute; fran&ccedil;aise r&eacute;agit &agrave; l&rsquo;influence de pays &eacute;trangers, ou d&rsquo;&eacute;v&egrave;nements internationaux. Par exemple, l&rsquo;influence notamment culturelle des Etats-Unis en France apr&egrave;s les Trentes glorieuses est particuli&egrave;rement visible si l&rsquo;on s&rsquo;int&eacute;resse aux pr&eacute;noms &eacute;tats-uniens donn&eacute;s en France, comme les pr&eacute;noms Jessica et Kevin. Ces deux pr&eacute;noms, principalement donn&eacute;s aux Etats-Unis, ont connu un r&eacute;el pic dans les ann&eacute;es 1990, avec l&rsquo;av&egrave;nement de la soci&eacute;t&eacute; de consommation, l&rsquo;arriv&eacute;e de nouveaux modes de communication mettant en lien des parties du monde jusqu&rsquo;ici trop &eacute;loign&eacute;es pour avoir une forte influence mutuelle, et l&rsquo;av&egrave;nement d&rsquo;un r&eacute;el </span><span class="c0 c8">soft power </span><span class="c2 c0">&eacute;tats-unien, allant de pair avec la fin de la Guerre Froide, qui consacre la superpuissance des Etats-Unis dans le monde entier. On voit ainsi que les pr&eacute;noms Kevin et Jessica ont particuli&egrave;rement &eacute;t&eacute; donn&eacute;s dans les ann&eacute;es 1990, avant de conna&icirc;tre un d&eacute;clin progressif &agrave; partir des ann&eacute;es 2000, ce qui correspond &agrave; l&rsquo;affaiblissement de la puissance &eacute;tats-unienne avec les attentats du World Trade Center le 11 septembre 2001, puis la crise des subprimes en 2007 entre autres. Cette analyse reste bien s&ucirc;r &agrave; relativiser, il existe d&rsquo;autres facteurs qui ont pu mener &agrave; une augmentation du nombre de &ldquo;Kevin&rdquo; et de &ldquo;Jessica&rdquo;, comme l&rsquo;effet de mode que nous avons &eacute;voqu&eacute; plus haut, mais cela n&rsquo;en reste pas moins une ligne d&rsquo;analyse int&eacute;ressante. Baptiste Coulmont montre d&rsquo;ailleurs que l&rsquo;influence de la culture am&eacute;ricaine sur l&rsquo;appellation des fran&ccedil;ais est particuli&egrave;rement visible au sein des milieux populaires, alors que les milieux favoris&eacute;s y sont beaucoup plus herm&eacute;tiques. </span></p><p class="c6"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 601.70px; height: 190.67px;"><img alt="" src="images/image3.png" style="width: 601.70px; height: 190.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2 c0">Lecture : En 1993, le pr&eacute;nom Kevin a &eacute;t&eacute; donn&eacute; 11222 fois. Champ : France. Source : INSEE, Fichier des pr&eacute;noms, 20 juin 2022.</span></p><p class="c6"><span class="c2 c0">Enfin, certains &eacute;v&egrave;nements internationaux ont une influence sur les pr&eacute;noms donn&eacute;s en France, ce qui donne une image int&eacute;ressante de la perm&eacute;abilit&eacute; de l&rsquo;opinion publique fran&ccedil;aise &agrave; certains sujets, et de l&rsquo;influence de ces &eacute;v&eacute;nements internationaux sur la population fran&ccedil;aise. On peut prendre l&rsquo;exemple du pr&eacute;nom Oussama : il conna&icirc;t une popularit&eacute; relative, mais tout de m&ecirc;me clairement croissante jusqu&rsquo;en 2001 tr&egrave;s exactement, date des attentats du 11 septembre de la m&ecirc;me ann&eacute;es, commandit&eacute;s en partie par Oussama Ben Laden, &agrave; la t&ecirc;te du groupe terroriste Al-Qa&iuml;da jusqu&rsquo;en 2011. Ainsi, on voit l&rsquo;influence qu&rsquo;a eu cet &eacute;v&eacute;nement international en France, puisque le pr&eacute;nom Oussama, donn&eacute; &agrave; pr&egrave;s de 200 enfants en 200, n&rsquo;est plus donn&eacute; qu&rsquo;&agrave; 80 en 2002, et ce chiffre ne fait que d&eacute;croitre par la suite. L&agrave; encore, cette analyse est &agrave; relativiser au vu du faible nombre d&rsquo;enfants nomm&eacute;s Oussama, et de la prise en compte d&rsquo;autres facteurs explicatifs, mais il est certain qu&rsquo;une corr&eacute;lation existe. </span></p><p class="c12"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 374.53px; height: 223.97px;"><img alt="" src="images/image4.png" style="width: 377.53px; height: 223.97px; margin-left: -1.50px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c7"><span class="c5 c0">Lecture : En 2000, le pr&eacute;nom Oussama a &eacute;t&eacute; donn&eacute; 192 fois. Champ : France. Source : INSEE, Fichier des pr&eacute;noms, 20 juin 2022.</span></p><p class="c6"><span class="c0">Cependant, le fichier des pr&eacute;noms de l&rsquo;INSEE n&rsquo;a qu&rsquo;une fonction de renseignement, et ne fournit pas d&rsquo;autres informations que les pr&eacute;noms attribu&eacute;s aux enfants n&eacute;s en France entre 1900 et 2021, ainsi que les effectifs (par sexe) associ&eacute;s &agrave; chaque pr&eacute;nom. Il est r&eacute;alis&eacute; &agrave; partir des d&eacute;clarations &agrave; l&rsquo;&eacute;tat civil des naissances, qui sont ensuite inscrites dans le R&eacute;pertoire national d&rsquo;identification des personnes physiques (RNIPP). Ce Fichier des pr&eacute;noms est actualis&eacute; chaque ann&eacute;e : il constitue donc un outil tr&egrave;s pertinent pour plusieurs types d&rsquo;&eacute;tudes, notamment en sociologie, comme nous avons pu le constater. Cependant, ce fichier n&rsquo;a pas d&rsquo;int&eacute;r&ecirc;t </span><span class="c0 c8">en soi</span><span class="c0">, il ne peut que servir de support &agrave; une &eacute;tude, &agrave; une analyse. Il ne peut en effet n&rsquo;avoir de r&eacute;el int&eacute;r&ecirc;t que s&rsquo;il est &eacute;tudi&eacute; pr&eacute;cis&eacute;ment, et analys&eacute; sur un sujet en particulier. Or dans ce cas, se posent de nombreux probl&egrave;mes, typiques dans l&rsquo;exercice d&rsquo;analyse de donn&eacute;es. Tout d&rsquo;abord, ce fichier peut &ecirc;tre instrumentalis&eacute; &agrave; certaines fins, si on l&rsquo;utilise en analysant seulement une s&eacute;rie de &nbsp;donn&eacute;es tr&egrave;s pr&eacute;cises : par exemple, d&rsquo;aucuns souhaiteraient s&rsquo;en servir pour faire des statistiques ethniques, interdites en France, en se basant sur le nombre de pr&eacute;noms &agrave; consonance &eacute;trang&egrave;re donn&eacute;s d&rsquo;une ann&eacute;e &agrave; l&rsquo;autre, etc. En outre, il est absolument n&eacute;cessaire, dans l&rsquo;utilisation de ce fichier des pr&eacute;noms, de mettre les donn&eacute;es recueillies en perspectives avec d&rsquo;autres donn&eacute;es, avec d&rsquo;autres &eacute;l&eacute;ments de compr&eacute;hension. En effet, ces donn&eacute;es doivent &ecirc;tre parfois relativis&eacute;es quant &agrave; leur importance, m&ecirc;me si elles peuvent &ecirc;tre extr&ecirc;mement int&eacute;ressantes &agrave; analyser, le pr&eacute;nom donn&eacute; &agrave; un enfant reste une donn&eacute;e extr&ecirc;mement pr&eacute;cise, qui rel&egrave;ve d&rsquo;un cadre strictement priv&eacute;, et qui ne peut pas &ecirc;tre suffisant &agrave; analyser un ph&eacute;nom&egrave;ne d&rsquo;ampleur nationale. Par exemple, dans certaines analyses de pr&eacute;noms donn&eacute;s, le nombre d&rsquo;enfants qui portent au final ce pr&eacute;nom est tellement faible que, m&ecirc;me s&rsquo;il est probablement li&eacute; &agrave; un ph&eacute;nom&egrave;ne de plus grande ampleur, il faut cependant d&rsquo;autres &eacute;l&eacute;ments pour d&eacute;montrer l&rsquo;existence de ce ph&eacute;nom&egrave;ne. Enfin, ce fichier des pr&eacute;noms ne fournit aucune information telle que l&rsquo;origine sociale des parents d&eacute;clarant une naissance &agrave; l&rsquo;&eacute;tat civil. Il ne permet pas une r&eacute;elle analyse sociologique, et doit, comme pr&eacute;cis&eacute; plus haut, &ecirc;tre recoup&eacute; avec d&rsquo;autres donn&eacute;es, pour apporter quelque chose d&rsquo;int&eacute;ressant &agrave; une analyse. Les travaux du sociologue George Felouzis, qui s&rsquo;est particuli&egrave;rement int&eacute;ress&eacute; &agrave; l&rsquo;indicateur d&rsquo;int&eacute;gration, d&rsquo;assimilation ou de discrimination que repr&eacute;sente le pr&eacute;nom, mettent en exergue cette difficult&eacute; m&eacute;thodologique, que le sociologue doit r&eacute;soudre pour </span><span class="c0 c8">&ldquo;faire parler les pr&eacute;noms&rdquo;</span><span class="c2 c0">. </span></p><p class="c7"><span class="c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Par ailleurs, &eacute;tant donn&eacute; qu&rsquo;il se base sur les bulletins de naissance des personnes n&eacute;es en France, celui-ci n&rsquo;est pas exhaustif avant 1946 : il y a donc, avant cette date, des &eacute;carts significatifs avec le nombre de naissances </span><span class="c0">report&eacute;</span><span class="c2 c0">&nbsp;annuellement par l&rsquo;INSEE. En effet, le RNIPP, qui est l&rsquo;image des registres d&rsquo;&eacute;tat civil, n&rsquo;existe que depuis 1946. Cela signifie qu&rsquo;avant la cr&eacute;ation de cet outil extr&ecirc;mement utile pour l&rsquo;&eacute;tablissement d&rsquo;un fichier des pr&eacute;noms, les donn&eacute;es, recueillies directement dans les registres d&rsquo;&eacute;tat civil &eacute;taient n&eacute;cessairement plus parcellaires, et moins pr&eacute;cises qu&rsquo;aujourd&rsquo;hui, &agrave; l&rdquo;heure o&ugrave; le RNIPP et mis &agrave; jour quotidiennement. Mais malgr&eacute; l&rsquo;avanc&eacute;e remarquable que constitue le RNIPP, celui-ci n&rsquo;est pas pour autant un outil infaillible. En effet, l&rsquo;INSEE ne fait que se baser sur des informations transmises par les officiers d&rsquo;&eacute;tat civil de chaque commune &agrave; partir des bulletins obtenus gr&acirc;ce aux d&eacute;clarations des parents : des omissions ou des erreurs sur les pr&eacute;noms venant de cette cha&icirc;ne de transmission peuvent &ecirc;tre constat&eacute;s. Le RNIPP a &eacute;galement certaines limites dans les donn&eacute;es qu&rsquo;il recueille : il ne prend en compte que les personnes n&eacute;es en France (fran&ccedil;aises ou &eacute;trang&egrave;res). Ainsi les personnes n&eacute;es &agrave; l&rsquo;&eacute;tranger ne sont inscrites dans ce fichier que sous certaines conditions et &agrave; l&rsquo;issue d&rsquo;une demande sp&eacute;cifique, dans les conditions pr&eacute;vues par la loi n&deg;78-17 du 6 janvier 1978 modifi&eacute;e (articles 25-I et 27). Par ailleurs, se pose la question du changement de pr&eacute;nom : en effet, il arrive que des personnes demandent &agrave; changer de pr&eacute;nom, que ce soit en raison de l&rsquo;impact n&eacute;gatif de leur pr&eacute;nom sur leur vie, ou par exemple dans le cas des personnes transgenres. Faut-il alors changer les statistiques de l&rsquo;ann&eacute;e de naissance, ou bien modifier les donn&eacute;es pour l&rsquo;ann&eacute;e ou le changement de pr&eacute;nom est effectu&eacute; ? </span></p><p class="c7"><span class="c2 c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il est int&eacute;ressant ici de pr&eacute;ciser que le fichier des pr&eacute;noms de l&rsquo;INSEE ne prend en compte que les premiers pr&eacute;noms. Or les deuxi&egrave;mes pr&eacute;noms, s&rsquo;il y en a, sont souvent extr&ecirc;mement importants et ont un sens parfois m&ecirc;me plus fort que les premiers, puisqu&rsquo;ils sont plus r&eacute;sistants aux effets de mode. On donne souvent le pr&eacute;nom d&rsquo;un anc&ecirc;tre, d&rsquo;un personnage c&eacute;l&egrave;bre ou inspirant, d&rsquo;un proche qui nous est cher, comme l&rsquo;a montr&eacute; une &eacute;tude du sociologue Bernard Vernier. Comme &eacute;voqu&eacute; pr&eacute;c&eacute;demment, historiquement, le deuxi&egrave;me pr&eacute;nom a m&ecirc;me jou&eacute; un r&ocirc;le particuli&egrave;rement remarquable, et est devenu un marqueur stigmatisant, selon Baptiste Coulmont : sous le III&egrave;me Reich, l&rsquo;obligation &eacute;tait faite aux populations juives de porter un second &ldquo;pr&eacute;nom juif&rdquo;, pour les rendre administrativement visibles. Par la suite, cette pratique s&rsquo;est parfois invers&eacute;e : certaines familles juives donnent &agrave; leur enfant un second pr&eacute;nom juif et un premier pr&eacute;nom &agrave; consonance fran&ccedil;aise pour &ldquo;cacher&rdquo; leur identit&eacute; au premier abord, et leur permettre de s&rsquo;int&eacute;grer. Cet exemple est alors assez parlant pour montrer &agrave; quel point le deuxi&egrave;me pr&eacute;nom peut &ecirc;tre important, et souligner son absence totale du fichier des pr&eacute;noms de l&rsquo;INSEE. </span></p><p class="c7"><span class="c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Enfin, une derni&egrave;re limite de ce fichier des pr&eacute;noms de l&rsquo;INSEE doit &ecirc;tre soulign&eacute;e. En effet, comme nous l&rsquo;avons vu, la l&eacute;gislation concernant les pr&eacute;noms qu&rsquo;un parent peut donner &agrave; son enfant &agrave; la naissance a &eacute;volu&eacute; au cours du XX&egrave;me si&egrave;cle, ce qui fait que les normes en vigueur en 1950 et celles qui s&rsquo;appliquent en 2021 ne sont pas les m&ecirc;mes. Il faut donc prendre en compte cet &eacute;l&eacute;ment dans l&rsquo;analyse de l&rsquo;&eacute;volution des pr&eacute;noms donn&eacute;s en France. Ainsi, avant une loi de 1966, la l&eacute;gislation fran&ccedil;aise </span><span class="c0">n&rsquo;autorisait</span><span class="c2 c0">&nbsp;pas les parents &agrave; donner des pr&eacute;noms r&eacute;gionaux par exemple. De ce fait, certains pr&eacute;noms, comme des pr&eacute;noms bretons par exemple, ne sont pas beaucoup donn&eacute;s avant 1966, tout simplement parce qu&rsquo;il &eacute;tait presque impossible de le faire : les officiers d&rsquo;&eacute;tat civils avaient interdiction d&rsquo;accepter tout autres pr&eacute;noms que ceux pr&eacute;vus par la loi datant de 1803 : seuls certains faisaient preuve de flexibilit&eacute; et acceptaient de d&eacute;roger &agrave; cette r&egrave;gle, dans de rares exceptions. Cela fausse donc quelque peu l&rsquo;analyse de l&rsquo;&eacute;volution de certains pr&eacute;noms. On peut prendre l&rsquo;exemple du pr&eacute;nom breton Gwendoline, qui est syst&eacute;matiquement donn&eacute; moins de 10 fois par an jusqu&rsquo;&agrave; 1969, ann&eacute;e o&ugrave; 14 enfants sont pr&eacute;nomm&eacute;s Gwendoline, chiffre croissant jusqu&rsquo;en 1990, et qui recule ensuite, en raison, ici d&rsquo;un effet de mode. </span></p><p class="c12"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 453.85px; height: 271.57px;"><img alt="" src="images/image1.png" style="width: 453.85px; height: 276.31px; margin-left: 0.00px; margin-top: -2.37px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c7"><span class="c5 c0">Lecture : En 1990, le pr&eacute;nom Gwendoline a &eacute;t&eacute; donn&eacute; 1158 fois. Champ : France. Source : INSEE, Fichier des pr&eacute;noms, 20 juin 2022.</span></p><p class="c7"><span class="c2 c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pour conclure, m&ecirc;me si le fichier des pr&eacute;noms est cens&eacute; &ecirc;tre une photographie fid&egrave;le des pr&eacute;noms donn&eacute;s en France depuis 1900, on voit que cette base de donn&eacute;es, bien que relativement fiable et plut&ocirc;t bien actualis&eacute;e, comporte certaines limites, &agrave; envisager dans le cadre d&rsquo;une &eacute;tude de la base de donn&eacute;es. </span></p><p class="c4"><span class="c2 c9"></span></p><p class="c14"><span class="c2 c13"></span></p></body></html
