
<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=BYPM-GE291ZjIXBWrtCwes4h70CMPTv4pq8lqJSPqePYrKtqlT7KzOFy6H-Q0_cE');ol{margin:0;padding:0}table td,table th{padding:0}.c8{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c5{color:#9900ff;font-weight:800;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Montserrat";font-style:normal}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c0{margin-left:36pt;padding-top:12pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:justify}.c3{padding-top:12pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:justify}.c7{color:#000000;text-decoration:none;vertical-align:baseline;font-style:normal}.c6{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c1{font-size:12pt;font-family:"Montserrat";font-weight:500}.c4{font-style:italic}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c6 doc-content"><p class="c0"><span class="c5">2) &nbsp;Quelles cat&eacute;gories sont utilis&eacute;es pour les pr&eacute;senter ? </span></p><p class="c3"><span class="c1 c7">Depuis la cr&eacute;ation de la base de donn&eacute;es, les conditions de retenue pour les pr&eacute;noms dans le fichier des pr&eacute;noms de l&rsquo;INSEE n&rsquo;ont pas &eacute;volu&eacute;. Ainsi, pour les donn&eacute;es de la p&eacute;riode allant de 1900 &agrave; 1945, il faut que le pr&eacute;nom, pour &ecirc;tre retenu, ait &eacute;t&eacute; donn&eacute; au moins vingt fois &agrave; des enfants de sexe f&eacute;minin et/ou de sexe masculin sur la p&eacute;riode. Il en va de m&ecirc;me pour les ann&eacute;es 1946 &agrave; 2021, le pr&eacute;nom doit avoir &eacute;t&eacute; d&eacute;clar&eacute; au moins vingt fois au cours de la p&eacute;riode, et donn&eacute; &agrave; des enfants de sexe f&eacute;minin et/ou de sexe masculin. Enfin, pour chaque ann&eacute;e, le pr&eacute;nom doit avoir &eacute;t&eacute; donn&eacute; au moins trois fois &agrave; des enfants de sexe f&eacute;minin et/ou masculin pour pouvoir &ecirc;tre inscrit au fichier. </span></p><p class="c3"><span class="c7 c1">Cependant, il existe certaines exceptions. Ainsi, en ce qui concerne les pr&eacute;noms qui ont &eacute;t&eacute; donn&eacute;s moins de vingt fois sur la p&eacute;riode 1900-1945 et/ou 1946-2021, il existe un champ sp&eacute;cifique, qui prend la valeur &laquo;_PRENOMS_RARES_&raquo;, o&ugrave; l&rsquo;on ne distingue pas les pr&eacute;noms, mais o&ugrave; l&rsquo;on indique juste le nombre de pr&eacute;noms rares donn&eacute;s chaque ann&eacute;e. Les pr&eacute;noms donn&eacute;s au moins vingt fois en tout entre 1946 et 2021 mais donn&eacute;s moins de trois fois par an sur la p&eacute;riode sont regroup&eacute;s dans un enregistrement dont le champ ann&eacute;e de naissance (ANNAIS) prend la valeur &laquo;XXXX&raquo;. </span></p><p class="c3"><span class="c1">Il n&#39;existe aujourd&rsquo;hui plus de pr&eacute;noms qui ne sont pas autoris&eacute;s lors de leur d&eacute;claration, depuis la loi de 1993. Les pr&eacute;noms &eacute;trangers ou diminutifs peuvent ainsi &ecirc;tre d&eacute;clar&eacute;s par les parents. Cependant, en cas d&rsquo;atteinte &agrave; l&rsquo;int&eacute;r&ecirc;t de l&rsquo;enfant ou de m&eacute;connaissance du droit d&rsquo;un tiers &agrave; voir </span><span class="c1 c4">&ldquo;prot&eacute;ger son nom de famille&rdquo;</span><span class="c1">&nbsp;l&rsquo;officier d&rsquo;&eacute;tat civil peut refuser le pr&eacute;nom choisi par les parents. Les pr&eacute;noms refus&eacute;s ne figurent pas dans le registre des pr&eacute;noms de l&rsquo;INSEE. La base de donn&eacute;es n&rsquo;accepte que les pr&eacute;noms orthographi&eacute;s avec les lettres de l&rsquo;alphabet fran&ccedil;ais. Ainsi, </span><span class="c1 c4">&ldquo;les caract&egrave;res alphab&eacute;tiques tels le &ldquo;&ntilde;&rdquo; ou le &ldquo;&scaron;&rdquo;&rdquo; </span><span class="c7 c1">ne sont donc pas autoris&eacute;s.</span></p><p class="c3"><span class="c7 c1">Au sein de la base de donn&eacute;es, les pr&eacute;noms sont rang&eacute;s par ordre alphab&eacute;tique, et pour chaque pr&eacute;nom, les ann&eacute;es au cours desquelles il a &eacute;t&eacute; donn&eacute; sont rang&eacute;es par ordre chronologique. Le premier pr&eacute;nom recens&eacute; dans la base est donc le pr&eacute;nom &ldquo;A&rdquo;, et le dernier pr&eacute;nom est le pr&eacute;nom &ldquo;Zyneb&rdquo;. </span></p><p class="c8"><span class="c2"></span></p></body></html>
