
<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=BYPM-GE291ZjIXBWrtCwes4h70CMPTv4pq8lqJSPqeP7ulija_ZSyYsSUEx2pkPRvok-rJxQJQbhc9ffLIUq2Q');ol.lst-kix_mjzgyfirxdvi-5.start{counter-reset:lst-ctn-kix_mjzgyfirxdvi-5 0}ol.lst-kix_mjzgyfirxdvi-3.start{counter-reset:lst-ctn-kix_mjzgyfirxdvi-3 0}.lst-kix_mjzgyfirxdvi-3>li{counter-increment:lst-ctn-kix_mjzgyfirxdvi-3}.lst-kix_mjzgyfirxdvi-1>li:before{content:"" counter(lst-ctn-kix_mjzgyfirxdvi-1,lower-latin) ") "}.lst-kix_mjzgyfirxdvi-6>li{counter-increment:lst-ctn-kix_mjzgyfirxdvi-6}.lst-kix_mjzgyfirxdvi-2>li:before{content:"" counter(lst-ctn-kix_mjzgyfirxdvi-2,lower-roman) ") "}ol.lst-kix_mjzgyfirxdvi-8{list-style-type:none}.lst-kix_mjzgyfirxdvi-0>li:before{content:"" counter(lst-ctn-kix_mjzgyfirxdvi-0,upper-latin) ") "}ol.lst-kix_mjzgyfirxdvi-0.start{counter-reset:lst-ctn-kix_mjzgyfirxdvi-0 0}.lst-kix_mjzgyfirxdvi-0>li{counter-increment:lst-ctn-kix_mjzgyfirxdvi-0}ol.lst-kix_mjzgyfirxdvi-8.start{counter-reset:lst-ctn-kix_mjzgyfirxdvi-8 0}.lst-kix_mjzgyfirxdvi-7>li{counter-increment:lst-ctn-kix_mjzgyfirxdvi-7}.lst-kix_mjzgyfirxdvi-4>li{counter-increment:lst-ctn-kix_mjzgyfirxdvi-4}ol.lst-kix_mjzgyfirxdvi-5{list-style-type:none}ol.lst-kix_mjzgyfirxdvi-4{list-style-type:none}ol.lst-kix_mjzgyfirxdvi-7{list-style-type:none}ol.lst-kix_mjzgyfirxdvi-6{list-style-type:none}ol.lst-kix_mjzgyfirxdvi-1{list-style-type:none}ol.lst-kix_mjzgyfirxdvi-0{list-style-type:none}ol.lst-kix_mjzgyfirxdvi-2.start{counter-reset:lst-ctn-kix_mjzgyfirxdvi-2 0}li.li-bullet-0:before{margin-left:-18pt;white-space:nowrap;display:inline-block;min-width:18pt}ol.lst-kix_mjzgyfirxdvi-3{list-style-type:none}ol.lst-kix_mjzgyfirxdvi-6.start{counter-reset:lst-ctn-kix_mjzgyfirxdvi-6 0}.lst-kix_mjzgyfirxdvi-1>li{counter-increment:lst-ctn-kix_mjzgyfirxdvi-1}ol.lst-kix_mjzgyfirxdvi-2{list-style-type:none}.lst-kix_mjzgyfirxdvi-4>li:before{content:"(" counter(lst-ctn-kix_mjzgyfirxdvi-4,lower-latin) ") "}ol.lst-kix_mjzgyfirxdvi-1.start{counter-reset:lst-ctn-kix_mjzgyfirxdvi-1 0}ol.lst-kix_mjzgyfirxdvi-7.start{counter-reset:lst-ctn-kix_mjzgyfirxdvi-7 0}.lst-kix_mjzgyfirxdvi-3>li:before{content:"(" counter(lst-ctn-kix_mjzgyfirxdvi-3,decimal) ") "}.lst-kix_mjzgyfirxdvi-5>li:before{content:"(" counter(lst-ctn-kix_mjzgyfirxdvi-5,lower-roman) ") "}.lst-kix_mjzgyfirxdvi-2>li{counter-increment:lst-ctn-kix_mjzgyfirxdvi-2}.lst-kix_mjzgyfirxdvi-8>li:before{content:"" counter(lst-ctn-kix_mjzgyfirxdvi-8,lower-roman) ". "}.lst-kix_mjzgyfirxdvi-7>li:before{content:"" counter(lst-ctn-kix_mjzgyfirxdvi-7,lower-latin) ". "}.lst-kix_mjzgyfirxdvi-8>li{counter-increment:lst-ctn-kix_mjzgyfirxdvi-8}.lst-kix_mjzgyfirxdvi-5>li{counter-increment:lst-ctn-kix_mjzgyfirxdvi-5}.lst-kix_mjzgyfirxdvi-6>li:before{content:"" counter(lst-ctn-kix_mjzgyfirxdvi-6,decimal) ". "}ol.lst-kix_mjzgyfirxdvi-4.start{counter-reset:lst-ctn-kix_mjzgyfirxdvi-4 0}ol{margin:0;padding:0}table td,table th{padding:0}.c3{color:#000000;font-weight:500;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Montserrat";font-style:normal}.c12{color:#9900ff;font-weight:800;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Montserrat";font-style:normal}.c20{color:#ff00ff;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Montserrat";font-style:normal}.c13{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c1{padding-top:12pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:justify}.c6{-webkit-text-decoration-skip:none;color:#000000;text-decoration:underline;vertical-align:baseline;text-decoration-skip-ink:none;font-style:normal}.c7{padding-top:12pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c10{font-size:12pt;font-family:"Montserrat";font-style:italic;color:#ff00ff;font-weight:700}.c2{background-color:#ffffff;font-size:12pt;font-family:"Montserrat";font-weight:500}.c18{font-weight:400;font-size:11pt;font-family:"Arial";font-style:normal}.c0{font-size:12pt;font-family:"Montserrat";font-style:italic;font-weight:500}.c17{color:#073763;text-decoration:none;vertical-align:baseline;font-style:normal}.c16{-webkit-text-decoration-skip:none;text-decoration:underline;text-decoration-skip-ink:none}.c9{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c14{color:#000000;text-decoration:none;vertical-align:baseline}.c5{font-size:12pt;font-family:"Montserrat";font-weight:500}.c21{padding:0;margin:0}.c11{margin-left:36pt;padding-left:0pt}.c19{height:11pt}.c15{color:#212529}.c4{color:#4d5156}.c8{text-indent:36pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c9 doc-content"><p class="c1"><span class="c12">3) Quelles sont les utilisations de ce jeu de donn&eacute;es </span></p><ol class="c21 lst-kix_mjzgyfirxdvi-0 start" start="1"><li class="c1 c11 li-bullet-0"><span class="c10">Sociologie des pr&eacute;noms </span><span class="c20">de Baptiste Coulmont, &nbsp;du Fichier des pr&eacute;noms de l&rsquo;INSEE &agrave; une analyse sociologique </span></li></ol><p class="c1"><span class="c3">Le sociologue Baptiste Coulmont, Professeur &agrave; l&rsquo;Ecole Normale Sup&eacute;rieure Paris-Saclay, publie en 2011 l&rsquo;ouvrage Sociologie des pr&eacute;noms, dont l&rsquo;&eacute;dition revisit&eacute;e para&icirc;t en 2022. Dans cet essai, ce chercheur utilise la base de donn&eacute;es &agrave; laquelle nous nous int&eacute;ressons pour fournir une analyse sociologique de ce qui repose sur le choix d&rsquo;un pr&eacute;nom. Baptiste Coulmont montre que l&rsquo;attribution d&rsquo;un pr&eacute;nom repose sur des normes sociales et culturelles qu&rsquo;il est particuli&egrave;rement int&eacute;ressant d&rsquo;explorer. Nous avons essay&eacute;, en nous appuyant sur le travail de Coulmont, de nous approprier la base de donn&eacute;es afin de d&eacute;montrer qu&rsquo;effectivement, le choix du pr&eacute;nom d&eacute;pend de l&rsquo;origine sociale, de l&rsquo;&eacute;poque, et que m&ecirc;me le go&ucirc;t propre &agrave; chaque parent est influenc&eacute; par des ph&eacute;nom&egrave;nes sociaux.</span></p><p class="c1"><span class="c6 c5">Une norme sociale relativement forte &hellip; </span></p><p class="c1"><span class="c5">Int&eacute;ressons nous maintenant au pr&eacute;nom comme produit d&rsquo;une norme sociale. </span><span class="c3">&#8203;&#8203;Cet agr&eacute;gat de normes &agrave; la fois culturelles et religieuses, qui ont longtemps influenc&eacute; les pr&eacute;noms donn&eacute;s en France, est &agrave; l&rsquo;origine de l&rsquo;impl&eacute;mentation de ce que l&rsquo;on pourrait donc appeler une r&eacute;elle norme sociale des pr&eacute;noms, qui se refl&egrave;te dans le fichier des pr&eacute;noms de l&rsquo;INSEE, puisque ce fichier permet de constater une r&eacute;elle &eacute;volution de cette norme sociale, qui int&eacute;resse tant les sociologues. Ce fichier est donc une base de travail extr&ecirc;mement utile pour comprendre l&rsquo;&eacute;volution des pr&eacute;noms et leur fonction sociale, qui va nous int&eacute;resser ici. </span></p><p class="c1"><span class="c3">Tout d&rsquo;abord, pour comprendre l&rsquo;&eacute;volution des pr&eacute;noms en France, &eacute;volution que l&rsquo;on retrouve dans la base de donn&eacute;es, il faut souligner que la culture et la religion ne sont pas seules &agrave; s&rsquo;immiscer dans le choix des pr&eacute;noms en France : l&rsquo;Etat joue &eacute;galement un r&ocirc;le important. Tout d&rsquo;abord, par le biais de son droit positif, qui s&rsquo;applique &agrave; tous les habitants de la France, et qui s&rsquo;inspire tr&egrave;s largement des pratiques sociales, et &eacute;volue avec la soci&eacute;t&eacute;. En effet, jusqu&rsquo;en 1966, mais surtout jusqu&rsquo;en 1993, la norme &eacute;tait impos&eacute;e par la l&eacute;gislation fran&ccedil;aise : les pr&eacute;noms devaient &ecirc;tre choisis selon une loi datant du 1er avril 1803 (article 1er de la loi du 11 germinal de l&rsquo;an XI) parmi &laquo; les noms en usage dans les diff&eacute;rents calendriers, et ceux des personnages connus de l&rsquo;histoire ancienne &raquo;. Et malgr&eacute; un l&eacute;ger assouplissement en 1966, date &agrave; partir de laquelle les pr&eacute;noms r&eacute;gionaux, diminutifs, pr&eacute;noms compos&eacute;s ou pr&eacute;noms issus de la mythologie ont &eacute;t&eacute; inclus dans la liste de pr&eacute;nom admis &agrave; l&rsquo;&eacute;tat civil, la r&egrave;gle de droit pr&eacute;voyait une interdiction pour les &laquo; officiels publics &raquo; d&rsquo;admettre dans leurs actes des pr&eacute;noms autres que ceux pr&eacute;cit&eacute;s. C&rsquo;est ce que l&rsquo;on retrouve dans le fichier des pr&eacute;noms de l&rsquo;INSEE, puisque tous les pr&eacute;noms recens&eacute;s avant 1966 correspondent &agrave; cette norme. Il faut n&eacute;anmoins citer que certains pr&eacute;noms d&eacute;rogent &agrave; cette norme sociale consacr&eacute;e par la l&eacute;gislation, ce qui montre alors qu&rsquo;il faut relativiser la force coercitive de cette norme impos&eacute;e par l&rsquo;Etat, puisque, malgr&eacute; l&rsquo;interdiction, certains officier d&rsquo;&eacute;tat civil, &agrave; la marge ont pu d&eacute;roger &agrave; la r&egrave;gle. La loi du 8 janvier 1993, a assoupli la r&eacute;glementation en vigueur concernant les pr&eacute;noms, et permet d&eacute;sormais aux parents de donner &ldquo;n&rsquo;importe quel pr&eacute;nom &agrave; leur enfant, dans la mesure o&ugrave; il ne porte pr&eacute;judice ni au droit des tiers ni &agrave; l&rsquo;enfant&rdquo;, sans que l&rsquo;officier d&rsquo;&eacute;tat civil puisse &eacute;mettre une quelconque objection, sauf dans les cas cit&eacute;s ci-dessus. Ainsi, selon le philosophe Michel Foucault, le pr&eacute;nom est le v&eacute;ritable produit d&rsquo;une &laquo; morale d&rsquo;&eacute;tat civil &raquo;. L&rsquo;Etat a un r&eacute;el &laquo; r&ocirc;le coercitif sur la d&eacute;finition identitaire &raquo;, constate Baptiste Coulmont, s&rsquo;appuyant notamment sur l&rsquo;exemple de la l&eacute;gislation du III&egrave;me Reich, qui imposait aux familles juives de donner &agrave; leurs enfants un deuxi&egrave;me pr&eacute;nom juif pour qu&rsquo;ils puissent &ecirc;tre &laquo; administrativement identifiables &raquo;. Michel Foucault, pour sa part, souligne n&eacute;anmoins la n&eacute;cessit&eacute; de nuancer le constat de l&rsquo;immixtion de l&rsquo;Etat dans le choix des pr&eacute;noms, et de la norme sociale sanctionn&eacute;e par la l&eacute;gislation fran&ccedil;aise : le pr&eacute;nom est &agrave; la crois&eacute;e des sph&egrave;res priv&eacute;es et publiques, et il semble que, s&rsquo;il a &eacute;t&eacute; longtemps consid&eacute;r&eacute; comme relevant de la sph&egrave;re publique, c&rsquo;est de moins en moins le cas. On assiste ainsi &agrave; la mont&eacute;e d&rsquo;une &laquo; d&eacute;sinstitutionnalisation &raquo; &nbsp;du pr&eacute;nom, qui se privatise alors en quelque sorte, m&ecirc;me si ce ph&eacute;nom&egrave;ne reste &agrave; relativiser. </span></p><p class="c1 c8"><span class="c5">Mais cette norme sociale, plus qu&rsquo;une norme unique et g&eacute;n&eacute;rale, applicable &agrave; tous, et en r&eacute;alit&eacute; tr&egrave;s </span><span class="c5">diverse, et n&rsquo;est</span><span class="c5">&nbsp;pas tout &agrave; fait la m&ecirc;me d&rsquo;un groupe social &agrave; un autre, et particuli&egrave;rement d&rsquo;un milieu social &agrave; un autre. Ce ph&eacute;nom&egrave;ne, tr&egrave;s int&eacute;ressant &agrave; &eacute;tudier, n&rsquo;est pas directement visible dans le fichier des pr&eacute;noms : en effet, ce dernier ne donne aucune indication de cet acabit. C&rsquo;est donc en croisant ces donn&eacute;es avec d&rsquo;autres observations empiriques que les sociologues d&eacute;gagent un raisonnement plus global, et sont capables de comprendre des ph&eacute;nom&egrave;nes de grande ampleur, ici la corr&eacute;lation entre choix du pr&eacute;nom et classe sociale. C&rsquo;est ce ph&eacute;nom&egrave;ne qu&rsquo;&eacute;tudie notamment le sociologue Pierre Bourdieu dans </span><span class="c0">La distinction</span><span class="c5">, un ouvrage datant de 1979. Selon lui, il existe en effet un ph&eacute;nom&egrave;ne sociologique par lequel les classes bourgeoises tendent &agrave; vouloir se distinguer du reste de la population : cela passe notamment par le choix de pr&eacute;noms distincts, et sp&eacute;cifiques, donc, &agrave; leur classe sociale. Il s&rsquo;agit en fait pour les classes bourgeoises et les milieux les plus favoris&eacute;s de se distinguer du reste de la population : le choix du pr&eacute;nom est le produit d&rsquo;une recherche de distinction et d&rsquo;originalit&eacute; typique de cette classe sociale. Monique Charlot et Michel Pin&ccedil;on, des sociologues sp&eacute;cialistes de la grande bourgeoisie, ont d&rsquo;ailleurs d&eacute;montr&eacute; que les milieux les plus favoris&eacute;s mettaient effectivement en place une r&eacute;elle culture de &laquo; l&rsquo;entre soi &raquo;, visant &agrave; cr&eacute;er leur propre particularit&eacute; et, in fine, pouvoir se reconna&icirc;tre entre eux. Cette m&eacute;canique se fait alors notamment &agrave; travers l&rsquo;utilisation de certains pr&eacute;noms consid&eacute;r&eacute;s comme d&eacute;suets : le pr&eacute;nom &eacute;tant le premier outil d&rsquo;identification d&rsquo;un individu, il est un moyen plus qu&rsquo;efficace pour se diff&eacute;rencier et se faire reconna&icirc;tre par ses pairs. On remarque ainsi que les pr&eacute;noms d&rsquo;origine grecque, faisant r&eacute;f&eacute;rence &agrave; la mythologie comme &laquo; H&eacute;l&egrave;ne &raquo;, &laquo; H&eacute;lo&iuml;se &raquo; ou encore &laquo; Ath&eacute;na&iuml;s &raquo; sont relativement pris&eacute;s au sein des classes bourgeoises. De m&ecirc;me, les pr&eacute;noms compos&eacute;s sont caract&eacute;ristiques de la bourgeoisie, comme &laquo; Jean-Baptiste &raquo; ou </span><span class="c5">encore &laquo; Marie-Louise </span><span class="c2">&raquo;.</span><span class="c2">&nbsp;</span><span class="c5">&nbsp;De mani&egrave;re analogue, le ph&eacute;nom&egrave;ne sociologique selon lequel les classes populaires ne cherchent plus &agrave; adopter les comportements des classes dominantes laisse la place &agrave; une diversit&eacute; des pr&eacute;noms : les membres des classes populaires cherchent au contraire &agrave; affirmer leur particularit&eacute; face aux classes dominantes. Ainsi, il est possible de distinguer aujourd&rsquo;hui des pr&eacute;noms que l&rsquo;on pourrait qualifier de &laquo; typiquement bourgeois &raquo; et d&rsquo;autres de &laquo; &nbsp;typiquement ouvriers &raquo;. Ainsi le choix du pr&eacute;nom des enfants ob&eacute;ira &agrave; la norme sociale en vigueur dans son milieu. Ce graphique, issu de l&rsquo;ouvrage de Baptiste Coulmont, et qui croise des donn&eacute;es du fichier des pr&eacute;noms de l&rsquo;INSEE avec d&rsquo;autres donn&eacute;es plus pr&eacute;cises sur les fratries le montre bien : des pr&eacute;noms similaires sont choisis par les parents au sein de fratries, ce qui montre bien la distinction entre les diff&eacute;rents groupes sociaux : les Hortense et les Pauline ont des soeurs qui s&rsquo;appellent Charlotte, et des fr&egrave;res qui s&rsquo;appellent Antoine, les Alix et les </span><span class="c5">Anne</span><span class="c3">&nbsp;ont des fr&egrave;res qui s&rsquo;appellent Jean-Baptiste. Ainsi, m&ecirc;me si d&rsquo;autres crit&egrave;res d&eacute;terminent le choix du pr&eacute;nom (ici, le crit&egrave;re de l&rsquo;origine est particuli&egrave;rement flagrant : les pr&eacute;noms arabes sont regroup&eacute;s, il en va de m&ecirc;me pour les pr&eacute;noms &agrave; consonance h&eacute;bra&iuml;que, comme Elie, David et Sarah), il est en partie influenc&eacute; par le milieu social. </span></p><p class="c7"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 424.85px; height: 381.50px;"><img alt="" src="images/image2.png" style="width: 424.85px; height: 381.50px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1 c8 c19"><span class="c3"></span></p><p class="c1"><span class="c5 c16">&hellip; Mais une norme sociale de plus en plus d&eacute;pass&eacute;e&hellip;</span></p><p class="c1 c8"><span class="c3">Cette norme sociale semble de plus en plus d&eacute;pass&eacute;e, et en tout cas de moins en moins respect&eacute;e, comme en atteste d&rsquo;ailleurs le fichier des pr&eacute;noms de l&rsquo;INSEE, qui enregistre de plus en plus de pr&eacute;noms diff&eacute;rents, et dans lequel on constate une augmentation importante des pr&eacute;noms donn&eacute;s aux enfants depuis les ann&eacute;es 1970-1980. </span></p><p class="c1 c8"><span class="c3">Premi&egrave;rement, nous l&rsquo;avons vu, les pr&eacute;noms, et la norme sociale qui semblait les encadrer, sont fortement influenc&eacute;s par les &eacute;volutions de la soci&eacute;t&eacute; fran&ccedil;aise. Ainsi, il faut souligner que l&rsquo;on assiste tout d&rsquo;abord &agrave; un r&eacute;el ph&eacute;nom&egrave;ne de diversification des pr&eacute;noms, acc&eacute;l&eacute;r&eacute;e par l&rsquo;&eacute;volution socio-&eacute;conomique de la soci&eacute;t&eacute; fran&ccedil;aise et son individualisation : c&rsquo;est la logique de la singularit&eacute; individuelle. Une analyse du fichier des donn&eacute;es de l&rsquo;INSEE permet d&rsquo;observer une forte augmentation du nombre de pr&eacute;noms &agrave; partir des ann&eacute;es 1970, et une r&eacute;elle explosion &agrave; partir de la loi de 1993, qui consacre une lib&eacute;ralisation juridique des pr&eacute;noms : il faut d&eacute;sormais 150 pr&eacute;noms pour nommer la moiti&eacute; des &eacute;l&egrave;ves d&rsquo;une classe, quand il n&rsquo;en fallait qu&rsquo;une vingtaine en 1946. La base de donn&eacute;es de l&rsquo;INSEE concernant les pr&eacute;noms permet aussi de constater le triomphe de l&rsquo;individualisme, &agrave; partir des ann&eacute;es 1970, qui se voit jusque dans le choix des pr&eacute;noms. Les individus, dans une recherche de diff&eacute;renciation, une v&eacute;ritable volont&eacute; de se d&eacute;marquer des autres, donnent de plus en plus de pr&eacute;noms singuliers &agrave; leurs enfants. Cela peut passer soit par la modification de l&rsquo;orthographe d&rsquo;un pr&eacute;nom commun, ou la cr&eacute;ation de nouveaux pr&eacute;noms. Ce ph&eacute;nom&egrave;ne s&rsquo;accentue d&rsquo;autant plus depuis 1993, puisque plus rien n&rsquo;interdit d&rsquo;inventer des pr&eacute;noms. On peut prendre l&rsquo;exemple du pr&eacute;nom Jessica, qui conna&icirc;t une certaine popularit&eacute; en France dans les ann&eacute;es 1990, et qui est d&eacute;clin&eacute; sous de tr&egrave;s nombreuses formes : Jessyca, Jessyka, Djessica, Djessyka, mais aussi Djessy, Jessy,... On constate dans la base de donn&eacute;es des pr&eacute;noms de l&rsquo;INSEE que ces pr&eacute;noms explosent litt&eacute;ralement dans les ann&eacute;es 1990. Enfin, la mont&eacute;e de l&rsquo;individualisme a pour cons&eacute;quence de faire diminuer le sentiment d&rsquo;appartenance &agrave; une communaut&eacute;, et de ce fait de diluer les coutumes d&rsquo;appellation locales : quand les pr&eacute;noms locaux deviennent &agrave; la mode, ils perdent de leur sp&eacute;cificit&eacute;. On peut prendre l&rsquo;exemple du pr&eacute;nom d&rsquo;origine bretonne, Louane, au d&eacute;part r&eacute;pandu en Bretagne, dans sa r&eacute;gion d&rsquo;origine, avant de s&rsquo;&eacute;tendre progressivement &agrave; toute la France, o&ugrave; il devient &agrave; la mode, sonnant donc le glas de sa sp&eacute;cificit&eacute; locale. Ce ph&eacute;nom&egrave;ne est tr&egrave;s bien illustr&eacute; par la base donn&eacute;e, qui montre l&rsquo;explosion de ce pr&eacute;nom dans les ann&eacute;es 2010, pr&eacute;nom d&rsquo;ailleurs d&eacute;clin&eacute; en Louanne, Lou-Anne, et autres Luane, Louana et Luanna. Ainsi, si le pr&eacute;nom Louane est donn&eacute; moins de 3 fois par an avant 1996, il subit une &eacute;volution fulgurante, sympt&ocirc;me de l&rsquo;&eacute;largissement de ce pr&eacute;nom breton au reste de la France.</span></p><p class="c7"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 430.50px; height: 258.16px;"><img alt="" src="images/image4.png" style="width: 437.12px; height: 258.16px; margin-left: -3.31px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1"><span class="c3">Lecture : En 2010, le pr&eacute;nom Louane a &eacute;t&eacute; donn&eacute; 1981 fois. Champ : France. Source : INSEE, Fichier des pr&eacute;noms, 20 juin 2022.</span></p><p class="c1"><span class="c5 c6">&hellip; Doubl&eacute;e d&rsquo;un effet de mode</span></p><p class="c1"><span class="c5">Le fichier des pr&eacute;noms de l&rsquo;INSEE est &eacute;galement utile parce qu&rsquo;il permet d&rsquo;analyser un ph&eacute;nom&egrave;ne intimement li&eacute; &agrave; l&rsquo;attribution des pr&eacute;noms, mais pas seulement : l&rsquo;effet de mode.</span><span class="c3">&nbsp;Comme le montre Baptiste Coulmont, les pr&eacute;noms ont &eacute;t&eacute; d&eacute;croch&eacute;s des logiques familiales d&rsquo;h&eacute;ritage ou de transmission symbolique au profit d&rsquo;une logique faisant intervenir le go&ucirc;t. Depuis une p&eacute;riode relativement r&eacute;cente, on assiste &agrave; des effets de mode : les pr&eacute;noms qui connaissent un certain succ&egrave;s suivent des phases cycliques. Ceux-ci subissent donc une p&eacute;riode de tr&egrave;s forte attribution, mais qui retombe &eacute;galement tr&egrave;s vite. On peut le voir &agrave; travers des exemples concrets : Nathalie et Emma sont des pr&eacute;noms qui ont &eacute;t&eacute; &agrave; la mode &agrave; deux p&eacute;riodes diff&eacute;rentes, comme le montre le graphique suivant :</span></p><p class="c7"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 473.50px; height: 283.94px;"><img alt="" src="images/image1.png" style="width: 476.11px; height: 283.94px; margin-left: -1.31px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1"><span class="c0 c14">Lecture : En 2003, le pr&eacute;nom Emma a &eacute;t&eacute; donn&eacute; 6228 fois. Champ : France. Source : INSEE, Fichier des pr&eacute;noms, 20 juin 2022.</span></p><p class="c1"><span class="c3">Il en va de m&ecirc;me pour des pr&eacute;noms masculins comme le pr&eacute;nom Emile ou le pr&eacute;noms Enzo, tout deux aussi &agrave; la mode &agrave; des moments diff&eacute;rents :</span></p><p class="c7"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 498.50px; height: 298.93px;"><img alt="" src="images/image3.png" style="width: 506.56px; height: 298.93px; margin-left: -4.03px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1"><span class="c0 c14">Lecture : En 1906, le pr&eacute;nom Emile a &eacute;t&eacute; donn&eacute; 4805 fois. Champ : France. Source : INSEE, Fichier des pr&eacute;noms, 20 juin 2022.</span></p><p class="c1"><span class="c5">Ces graphiques permettent bien de se rendre compte du ph&eacute;nom&egrave;ne de mode que connaissent certains pr&eacute;noms. Dans son ouvrage, Baptiste Coulmont nous renseigne sur les facteurs pr&eacute;cis de l&rsquo;effet de mode d&rsquo;un pr&eacute;nom. Tout d&rsquo;abord, le fait de privil&eacute;gier un certain pr&eacute;nom s&rsquo;inscrit dans des tendances collectives, avec une tendance &agrave; l&rsquo;uniformisation. Ainsi, la majorit&eacute; des personnes issues d&rsquo;une m&ecirc;me g&eacute;n&eacute;ration peut s&rsquo;appeler selon une petite palette de pr&eacute;noms, comme l&rsquo;observe Baptiste Coulmont : &laquo; </span><span class="c0">Les pr&eacute;noms suivent en effet une distribution de Pareto : un grand nombre de pr&eacute;noms sont tr&egrave;s peu donn&eacute;s. En 2020, par exemple, les 2 120 pr&eacute;noms les plus donn&eacute;s en France suffisent pour nommer 80 % des enfants. Il faut ensuite bien plus de 10 000 pr&eacute;noms pour nommer les 20 % restants</span><span class="c3">. &raquo;</span></p><p class="c1"><span class="c5">Les ph&eacute;nom&egrave;nes de mode correspondent &eacute;galement toujours &agrave; des classes sociales pr&eacute;cises. On observe cependant deux tendances : au cours du XXe si&egrave;cle, la mode &eacute;tait &laquo; en cascade &raquo;, c&rsquo;est-&agrave;-dire qu&rsquo;un pr&eacute;nom privil&eacute;gi&eacute; par les classes sup&eacute;rieures &eacute;tait ensuite repris par des couches sociales moins favoris&eacute;es : &laquo; </span><span class="c0">les classes sup&eacute;rieures adoptent un nouveau style, v&eacute;cu comme signe d&rsquo;appartenance &agrave; une &eacute;lite, elles abandonnent ce style aussit&ocirc;t qu&rsquo;il est embrass&eacute; par les classes inf&eacute;rieures &mdash; qui l&rsquo;avaient adopt&eacute; avec l&rsquo;espoir de s&rsquo;approprier une partie du prestige des classes sup&eacute;rieures </span><span class="c3">&raquo; (Coulmont, 2022). A partir de la fin du XXe si&egrave;cle et du d&eacute;but des ann&eacute;es 2000, on observe d&eacute;sormais plut&ocirc;t des distinctions symboliques, avec des noms associ&eacute;s &agrave; certaines classes sociales.</span></p><p class="c1"><span class="c3">La mode intervient aussi de fa&ccedil;on cyclique : certains pr&eacute;noms reviennent dans les tendances, comme le pr&eacute;nom Emile. Nous avons calcul&eacute; l&rsquo;ann&eacute;e m&eacute;diane de naissance pour les individus auxquels a &eacute;t&eacute; attribu&eacute; le nom &laquo; Louise &raquo; entre 1900 et 2021 selon le fichier des pr&eacute;noms de l&rsquo;INSEE : c&rsquo;est l&rsquo;ann&eacute;e 1918. En effet, c&rsquo;&eacute;tait un pr&eacute;nom que l&rsquo;on peut dire &laquo; &agrave; la mode &raquo; au d&eacute;but du XXe si&egrave;cle. On constate cependant un retour d&rsquo;attribution de ce pr&eacute;nom depuis les ann&eacute;es 1990.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 601.70px; height: 361.33px;"><img alt="" src="images/image5.png" style="width: 606.15px; height: 361.33px; margin-left: -2.22px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1"><span class="c0 c14">Lecture : En 2015, le pr&eacute;nom Louise a &eacute;t&eacute; donn&eacute; 4544 fois. Champ : France. Source : INSEE, Fichier des pr&eacute;noms, 20 juin 2022.</span></p><p class="c1"><span class="c3">Le Fichier des pr&eacute;noms de l&rsquo;INSEE nous est donc grandement utile pour comprendre des ph&eacute;nom&egrave;nes sociologiques li&eacute;s &agrave; la mode et au go&ucirc;t, tr&egrave;s influenc&eacute;s par des dynamiques de classe et d&rsquo;&eacute;poque. </span></p><p class="c1"><span class="c5 c17">B) Un exemple d&rsquo;utilisation controvers&eacute;e des donn&eacute;es des pr&eacute;noms de l&rsquo;Insee.</span></p><p class="c1"><span class="c3">A premi&egrave;re vue, les donn&eacute;es de l&rsquo;INSEE, que l&rsquo;on pourrait appeler donc des &ldquo;donn&eacute;es brutes&rdquo; semblent difficilement utilisables pour par les sociologues. En effet, &agrave; chaque pr&eacute;nom il n&rsquo;est pas associ&eacute; &agrave; d&#39;autres caract&eacute;ristiques sociales permettant de d&eacute;duire l&rsquo;origine sociale ou culturelle des nouveaux-n&eacute;s. N&eacute;anmoins, cela n&#39;emp&ecirc;che pas les chercheurs et sondeurs d&rsquo;essayer de d&eacute;duire un certain nombre de ph&eacute;nom&egrave;nes sociaux propres &agrave; la population fran&ccedil;aise &agrave; travers le choix du pr&eacute;nom. </span></p><p class="c1"><span class="c3">M&eacute;content de ne pouvoir disposer de statistiques ethno-raciales pour analyser la soci&eacute;t&eacute; fran&ccedil;aise, certains chercheurs ont utilis&eacute; les statistiques des pr&eacute;noms pour d&eacute;duire la cat&eacute;gorie ethno-raciale suppos&eacute;e des individus.</span></p><p class="c1"><span class="c5">J&eacute;r&ocirc;me Fourquet, </span><span class="c2 c4">directeur du d&eacute;partement &laquo; opinion et strat&eacute;gies d&rsquo;entreprise &raquo; de l&rsquo;Ifop</span><span class="c5">&nbsp;a publi&eacute; en 2019 </span><span class="c0">l&rsquo;Archipel Fran&ccedil;ais</span><span class="c3">, un livre souhaitant dresser un portrait sociologique de la France actuelle. Dans son ouvrage le sondeur revient sur les transformations culturelles majeures qui ont touch&eacute; la population fran&ccedil;aise et notamment le ph&eacute;nom&egrave;ne d&#39;am&eacute;ricanisation de cette derni&egrave;re. Pour lui, cette am&eacute;ricanisation qu&rsquo;il d&eacute;signe comme un processus d&rsquo;int&eacute;gration de normes culturelles originaires des Etats unis par la population fran&ccedil;aise, s&rsquo;illustre notamment par la forte hausse de nombre d&rsquo;enfants d&eacute;tenant un pr&eacute;nom am&eacute;ricain. Ainsi, les donn&eacute;es de l&rsquo;insee permettent d&rsquo;attester cette th&egrave;se et ainsi d&eacute;passer la vision fantasm&eacute;e que l&rsquo;on pourrait avoir du ph&eacute;nom&egrave;ne.</span></p><p class="c1"><span class="c3">J&eacute;r&ocirc;me Fourquet s&rsquo;est &eacute;galement int&eacute;ress&eacute; &agrave; la &ldquo;si&rdquo; pol&eacute;mique question du &laquo; grand remplacement &raquo;. Or, il s&rsquo;est retrouv&eacute; face &agrave; une situation complexe ; traiter un th&eacute;matique sans aucune donn&eacute;es pr&eacute;cises trait&eacute; sur le sujet. Il fait alors le constat que la statistique fran&ccedil;aise ne permet pas de d&eacute;montrer ou d&rsquo;infirmer cette th&eacute;orie controvers&eacute;e, puisqu&rsquo;elle implique des concepts ethniques et raciaux qu&rsquo;il est ill&eacute;gal de mesurer. </span></p><p class="c1"><span class="c3">Son ouvrage traitant principalement de la mont&eacute;e en puissance de l&rsquo;islam en France, il a donc eu l&rsquo;id&eacute;e de prendre en compte les pr&eacute;noms des nouveaux n&eacute;es dont il disposaient gr&acirc;ce au Fichier des pr&eacute;noms de l&rsquo;INSEE . Comme nous l&rsquo;avons expos&eacute; pr&eacute;c&eacute;demment, le pr&eacute;nom s&rsquo;av&egrave;re souvent le reflet de la norme culturelle et de l&rsquo;identit&eacute; ethnique auquelle l&rsquo;individu se rattache. Il a donc constitu&eacute; une liste de pr&eacute;noms provenant de la civilisation musulmane. A partir de cette liste il a pu d&eacute;duire la part des musulmans sur la population totale des nouveaux n&eacute;s.</span></p><p class="c1"><span class="c3">Afin d&rsquo;avoir des r&eacute;sultats qui soient les plus fid&egrave;les possibles de la r&eacute;alit&eacute;, les pr&eacute;noms de filles ont &eacute;t&eacute; volontairement non pris en compte car de nombreux pr&eacute;noms comme &laquo; In&egrave;s &raquo; ou &laquo; Nadia &raquo; sont port&eacute;s fr&eacute;quemment par des personnes qui ne sont pas d&rsquo;origine musulmane. Il semble qu&rsquo;un tel ph&eacute;nom&egrave;ne concerne moins les pr&eacute;noms masculins. Cette m&eacute;thode peut &ecirc;tre critiqu&eacute;e par le fait que l&rsquo;on d&eacute;duit une apparence culturelle et ethnique suppos&eacute;e &agrave; partir d&rsquo;une donn&eacute;e brute ici le pr&eacute;nom. Enfin, de nombreuses &eacute;tudes notamment celles de Mich&egrave;le Tribalat ont mis en avant le fait que les personnes d&rsquo;origine &eacute;trang&egrave;re tendent &agrave; adopter au fil des g&eacute;n&eacute;rations des pr&eacute;noms fran&ccedil;ais (chr&eacute;tiens dans le calendrier). Ainsi la m&eacute;thodologie utilis&eacute;e est sujette &agrave; un certain nombre de controverses. Les r&eacute;sultats indiquent que la part des nouveaux n&eacute;s hommes portant un pr&eacute;nom d&rsquo;origine &nbsp;arabo-musulmane a augment&eacute; de 18% &agrave; 22% de 2016 &agrave; 2020.</span></p><p class="c1"><span class="c2 c15">J&eacute;r&ocirc;me Fourquet et son co-auteur, le g&eacute;ographe Sylvain Manternach </span><span class="c3">reconnaissent que la question est d&eacute;licate, et que leur m&eacute;thode est imparfaite. Cet exemple montre n&eacute;anmoins comment les donn&eacute;es brutes issues du Fichier des pr&eacute;noms de l&rsquo;INSEE peuvent &ecirc;tre utilis&eacute;es. Il est &eacute;vident que de telles donn&eacute;es peuvent par la suite &ecirc;tre r&eacute;cup&eacute;r&eacute;es par des chercheurs, des m&eacute;dias ou des politiques dans un contexte partisan. </span></p><p class="c13"><span class="c14 c18"></span></p></body></html>
